<div class="theme-block">

	<p class="text-inside-frame">
		В свободной, современной, остроумной комедии Анны Меликян, получившей Гран-при «Кинотавра»-2015, целое созвездие актеров и Литвинова в главной роли. Ее героиня, психолог, рассказывает студентам о химии любви, гормонах и волшебстве, а живет… так, как живет, параллельно научным теориям. Непредсказуемо. Но вы ее точно узнаете – по шпилькам, алой помаде, таинственной улыбке и морю обаяния – тому, с чем Рената, кажется, родилась.
	</p>

	<p class="theme-block__conclusion text-inside-frame">
		«Про любовь» Анны Меликян <br>
		В остальных ролях: Михаил Ефремов, Мария Шалаева, Юлия Снигирь, Владимир Машков. В прокате с 10 декабря.
	</p>

</div>