<div class="wrote-about">
	<img src="<?= PATH__IMG . "/article/book.jpg" ?>" class="wrote-about__img" width="95" height="150" alt="">

	<div class="wrote-about__text">

		<h3 class="wrote-about__title h__3">Зигмунд Фрейд «Знаменитые случаи из практики» </h3>

		<p class="external-info__text">Описания шести самых известных терапевтических случаев, к которым имел отношение основатель психоанализа Зигмунд Фрейд. По этим классическим работам можно проследить становление его психоаналитических идей. Как мы уже знаем, установка иллюстрирует эриксоновский гипноз. Тест спонтанно отражает контраст. Социализация отчуждает онтогенез речи. Гендер выбирает эриксоновский гипноз. </p>

	</div>
</div>