<div class="test-description col__3--desktop col__2--laptop">

	<div class="test-description__number-and-counter">
		<span class="test-description__cover-number">Psychologies №114</span>
		Тест пройден 79891 раз
	</div>

	<h1 class="h__1">Умеете ли вы делать свою жизнь прекраснее?</h1>

	<img src="<?= PATH__IMG . "/test/test-description.jpg" ?>" alt=""
	     class="test-description__img">

	<div class="text-lead">
		Слово «харизма» происходит от греческого charisma («божья благодать»). Харизматичными принято называть
		людей, которые обладают способностью привлекать взгляды и воздействовать на других, не прилагая к этому
		особых усилий и зачастую не отдавая себе в этом отчета. Еще несколько лет назад харизматиками считали
		людей незаурядных или знаменитых, однако сейчас это слово перешло в разряд обыденных. Мы регулярно
		говорим «он/она обладает харизмой» о людях, которым удалось выделиться и которыми мы восхищаемся. «С
		психоаналитической точки зрения, харизма – это качества, которые мы разработали внутри себя и которые
		улавливаются другими людьми, – считает психоаналитик Жерар Боннэ (Gérard Bonnet). – В каждом из нас есть
		то, что привлекает и очаровывает других. харизмой обладаете вы?
	</div>

	<div class="test-description__author">Автор: светлана кирьенина</div>

</div>