<div class="article-content content-wrapper branding--content">

	<div class="article-content__1">

		<? req_with_param(PATH__PHP_COMMON . "/announcements.php",
				[
						"modification" => "announcements--index",
						"first-element-classes" => "hide--phone",
						"second-element-classes" => "hide--phone",
						"third-element-classes" => "hide--tablet",
						"fourth-element-classes" => "hide--tablet hide--laptop hide--phone",
				]
		); ?>

	</div>

	<div class="article-content__2">

		<? req_with_param(PATH__PHP_TEST . "/test-description.php", [
				"title" => "Сочувствовать другим, чтобы сохранить себя",
				"text" => "Сопереживать другим полезно для здоровья, уверены ученые. Они изучили поведение людей с пограничным расстройством личности, которое проявляется в виде эмоциональной неустойчивости, резких и частых перепадов настроения, проблем в личных отношениях. Оказалось, что они не склонны к эмпатии из-за сниженной активности некоторых участков.",
			"author-with-photo" => true,
			"article-img" => true
		]); ?>

	</div>

	<div class="article-content__3">

		<? req_with_param(PATH__PHP_INDEX . "/index-banner.php"); ?>

	</div>

	<div class="article-content__4">

		<? req_with_param(PATH__PHP_ARTICLE . "/article-main-ideas.php"); ?>

	</div>

	<div class="article-content__5">

		<div class="col__3--desktop">

			<p class="article-main-text article-paragraph article-paragraph--first-letter">
				к счастью искренность никогда не подводит. Будьте собой. Если вы чего-то не знаете, скажите об этом – это в любом случае лучше, чем на ходу сочинять заведомо ложный ответ. Кроме того, вы всегда можете предложить поискать ответ на интересующий слушателя вопрос. Заранее запишите свое выступление в виде. Связный текст на бумаге, развернутый план, карточки с ключевыми словами – все что угодно, лишь бы вам было удобно. Кроме того, хотя мы почему-то упускаем эту возможность, неплохо бы заранее пару раз проговорить текст выступления, чтобы не забыть ничего существенного. Да, это требует времени, зато вы не будете запинаться и
			</p>

			<p class="article-main-text article-paragraph">
				Спустя два года Мэтт Вэйдж окончил Принстон с премией за лучшую дипломную работу по философии и получил приглашение в аспирантуру Оксфорда. О такой возможности мечтают многие студенты, но Мэтт Вэйдж после долгих размышлений выбрал работу трейдера на Уолл-Стрит. Доходы трейдера гораздо выше доходов профессора философии, и давать обездоленным он мог больше. За первый год после выпуска из университета он пожертвовал эффективным благотворительным организациям шестизначную сумму. У него появилась возможность каждый год спасать сотню жизней.
			</p>

			<p class="article-main-text article-paragraph">
				В 2009 году <a href="#3" class="article-paragraph__link">Мэтт Вэйдж (Matt Wage)</a>, учившийся тогда на философском факультете в Принстоне, изучал курс практической этики. Когда речь зашла о бедных странах и том, что можно сделать, чтобы им помочь, он начал подсчитывать, сколько людей он может спасти на протяжении своей жизни, если будет получать среднюю американскую зарплату и перечислять 10% одной из благотворительных организаций. Например, тем, кто раздает семьям в развивающихся странах москитные сетки. Он обнаружил, что таким образом может спасти 100 жизней.
			</p>

		</div>

	</div>



</div>
