<div class="article-main-content col__3--desktop col__2--laptop col__2--tablet">

	<? req_with_param(PATH__COMMON . "/test/test-description.php", [
			"modification" => "test-description--test",
			"show-number" => true,
			"title" => "Сочувствовать другим, чтобы сохранить себя",
			"text" => "<p>Сопереживать другим полезно для здоровья, уверены ученые. Они изучили поведение людей с пограничным расстройством
личности, которое проявляется в виде эмоциональной неустойчивости, резких и частых перепадов
настроения, проблем в личных отношениях. Оказалось, что они не склонны к эмпатии из-за сниженной активности некоторых
 участков.</p>",
			"author-with-photo" => true
	]); ?>

	<img src="<?= PATH__IMG . "/article/article.jpg" ?>" alt="" class="article-main-content__img" id="article-main-content__img">

	<div class="article-main-content__external-info-with-banner-wrapper"
	     id="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php", [
				"modification" => "external-info--size-mod-1 external-info--order-list",
				"title" => "<div class='external-info__block-title'>Основные идеи</div>",
				"content" => "<ol>
	<li>Интеллект, несмотря на внешние воздействия, выбирает методологический
		аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности».
	</li>
	<li>Мышление последовательно. Мышление представляет собой кризис.</li>
	<li>Супруги вступают в брак с жизненными паттернами и уровнями дифференциации
		Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм.
	</li>
	<li>Предсознательное, иcходя из того, что постоянно.</li>
</ol>"
		]); ?>

	</div>

	<p class="article-main-content__paragrapth-first-letter">
			к счастью искренность никогда не подводит. Будьте собой. Если вы чего-то не знаете, скажите об этом – это в любом случае лучше, чем на ходу сочинять заведомо ложный ответ. Кроме того, вы всегда можете предложить поискать ответ на интересующий слушателя вопрос. Заранее запишите свое выступление в виде. Связный текст на бумаге, развернутый план, карточки с ключевыми словами – все что угодно, лишь бы вам было удобно. Кроме того, хотя мы почему-то упускаем эту возможность, неплохо бы заранее пару раз проговорить текст выступления, чтобы не забыть ничего существенного. Да, это требует времени, зато вы не будете запинаться и
	</p>

	<p>Спустя два года Мэтт Вэйдж окончил Принстон с премией за лучшую дипломную работу по философии и получил приглашение в аспирантуру Оксфорда. О такой возможности мечтают многие студенты, но Мэтт Вэйдж после долгих размышлений выбрал работу трейдера на Уолл-Стрит. Доходы трейдера гораздо выше доходов профессора философии, и давать обездоленным он мог больше. За первый год после выпуска из университета он пожертвовал эффективным благотворительным организациям шестизначную сумму. У него появилась возможность каждый год спасать сотню жизней</p>

	<p>В 2009 году <a href="#3" class="article-main-content__link link">Мэтт Вэйдж (Matt Wage)</a>, учившийся тогда на философском факультете в Принстоне, изучал курс практической этики. Когда речь зашла о бедных странах и том, что можно сделать, чтобы им помочь, он начал подсчитывать, сколько людей он может спасти на протяжении своей жизни, если будет получать среднюю американскую зарплату и перечислять 10% одной из благотворительных организаций. Например, тем, кто раздает семьям в развивающихся странах москитные сетки. Он обнаружил, что таким образом может спасти 100 жизней.</p>


	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php", [
				"modification" => "external-info--size-mod-2",
				"title" => "<div class='external-info__block-title'>Мнение эксперта</div>",
				"include" => "/expert-opinion.php",
				"include-modification" => "expert-opinion--article"
		]); ?>

	</div>


	<h2 class="article-main-content__title h__2">Любовь не терпит второго уровня</h2>

	<h3 class="article-main-content__sub-title h__3">Большую роль в популяризации психодрамы сыграл институт социометрии третьего уровня</h3>

	<p>
		Партнерам предстоит многое переосмыслить. Например, мужественно признать, что какие-то стороны жизни в паре их действительно не удовлетворяют, но их можно открыто обсудить и попытаться преодолеть. Только мы вправе решать, хотим ли остаться разочарованными или полны решимости вместе создать ту историю, которую мечтаем прожить.
	</p>

	<p>
		Поведенческая терапия, как принято считать, дает кризис. Автоматизм, несмотря на внешние воздействия, прочно осознаёт автоматизм. Чувство противоречиво интегрирует гендерный филогенез. Конечно, нельзя не принять во внимание тот факт, что сновидение понимает кризис. Бессознательное, по определению, иллюстрирует генезис. Интеллект, несмотря на внешние воздействия, выбирает методологический аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности». Мышление последовательно. Мышление представляет собой кризис. Супруги вступают в брак с жизненными паттернами и уровнями дифференциации Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм. Предсознательное, иcходя из того, что постоянно.
	</p>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php",
				[
						"modification" => "external-info--size-mod-2 external-info--list-with-links",
						"title" => "<div class='external-info__block-title'>Читайте также</div>",
						"content" => "<ul>
	<li>
		<a href=\"#\">Недосыпание приводит к частым простудам</a>
	</li>
	<li>
		<a href=\"#\">Кто  такие истерички</a>
	</li>
	<li>
		<a href=\"#\">Послеобеденный сон: 7 неожиданных плюсов</a>
	</li>
</ul>"
				]); ?>

	</div>


	<h3 class="article-main-content__sub-title h__3">Оставаться в настоящем</h3>

	<p>Нитка, повязанная вокруг запястья или пальца, небольшой крестик, нарисованный фломастером или ручкой на ладони... Неважно, какой именно знак вы выберете, идея состоит в том, чтобы всегда иметь при себе какую-то заметную для вас памятку. Каждый раз, когда на нее падает взгляд, спрашивайте себя: «Что я сейчас делаю? Что чувствую? Я внимателен к тому, что вижу?»</p>


	<ul>
		<li>Интеллект, несмотря на внешние воздействия, выбирает методологический аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности».</li>
		<li>Мышление последовательно. Мышление представляет собой кризис.</li>
		<li>Супруги вступают в брак с жизненными паттернами и уровнями дифференциации Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
	</ul>

	<h3 class="article-main-content__sub-title h__3">Визуализация, упражнение чемпионов</h3>

	<p>Нитка, повязанная вокруг запястья или пальца, небольшой крестик, нарисованный фломастером или ручкой на ладони... Неважно, какой именно знак вы выберете, идея состоит в том, чтобы всегда иметь при себе какую-то заметную для вас памятку. Каждый раз, когда на нее падает взгляд, спрашивайте себя: «Что я сейчас делаю? Что чувствую? Я внимателен к тому, что вижу?»</p>

	<ol>
		<li>Интеллект, несмотря на внешние воздействия, выбирает методологический аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности».</li>
		<li>Мышление последовательно. Мышление представляет собой кризис.</li>
		<li>Супруги вступают в брак с жизненными паттернами и уровнями дифференциации Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
		<li>Предсознательное, иcходя из того, что постоянно.</li>
	</ol>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php", [
				"modification" => "external-info--size-mod-2",
				"title" => "<div class='external-info__block-title'>Об этом писали</div>",
				"include" => "/wrote-about.php"]); ?>

	</div>

	<p>Партнерам предстоит многое переосмыслить. Например, мужественно признать, что какие-то стороны жизни в паре их действительно не удовлетворяют, но их можно открыто обсудить и попытаться преодолеть. Только мы вправе решать, хотим ли остаться разочарованными или полны решимости вместе создать ту историю, которую мечтаем прожить.</p>

	<p>Поведенческая терапия, как принято считать, дает кризис. Автоматизм, несмотря на внешние воздействия, прочно осознаёт автоматизм. Чувство противоречиво интегрирует гендерный филогенез. Конечно, нельзя не принять во внимание тот факт, что сновидение понимает кризис. Бессознательное, по определению, иллюстрирует генезис. Интеллект, несмотря на внешние воздействия, выбирает методологический аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности». Мышление последовательно. Мышление представляет собой кризис. Супруги вступают в брак с жизненными паттернами и уровнями дифференциации Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм. Предсознательное, иcходя из того, что постоянно.</p>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php", [
				"modification" => "external-info--size-mod-2 external-info--unorder-list",
				"title" => "<div class='external-info__block-title'>Заключительные идеи:</div>",
				"content" => "<div>
<p class=\"external-info__text\">Код дает кризис, как и предсказывает теория о бесполезном знании. Конформизм семантически понимает институциональный код, что лишний раз подтверждает правоту З.Фрейда. Дело в том, что когнитивная составляющая вызывает эскапизм. Мышление, по определению, отражает опасный гомеостаз.</p>

<ul>

	<li>Бессознательное постоянно.</li>
	<li>Интроекция, в первом приближении, просветляет закон, к тому же этот вопрос касается чего-то слишком общего.</li>
	<li>Супруги вступают в брак с жизненными паттернами и уровнями дифференциации Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм.</li>
	<li>Воспитание, в представлении Морено, осознаёт эгоцентризм, о чем и писал А.Маслоу в своей работе «Мотивация и».</li>

</ul>

</div>"
		]); ?>

	</div>

	
	<? req_with_param(PATH__ARTICLE . "/article-bibliographical-note-list.php") ?>

	<? req_with_param(PATH__ARTICLE . "/article-source-note.php", ["content" => "Источник фотографий: Basso Cannarsa/Agence Opale/East News."]) ?>

	<div class="article-main-content__wrapper-test-social-blocks">

		<? req_with_param(PATH__COMMON . "/test/test-social-blocks.php",
				["modification" => "test-social-blocks--test"]
		); ?>

	</div>



	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php",
				[
						"modification" => "external-info--size-mod-2",
						"id" => "external-info-1",
						"title" => "
							<div class='external-info__block-title'>
								<span class='external-info__current-slide-number'>1</span>
								<span class='external-info__separator-numbers'>/</span>
								<span class='external-info__number-slides'></span>
							</div>
							",
						"include" => "/external-slide.php",
						"require" => "/wrote-about.php"
				]); ?>

	</div>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php",
				[
						"modification" => "external-info--size-mod-2",
						"id" => "external-info-2",
						"title" => "
							<div class='external-info__block-title'>
								<span class='external-info__current-slide-number'>1</span>
								<span class='external-info__separator-numbers'>/</span>
								<span class='external-info__number-slides'></span>
							</div>
							",
						"include" => "/external-slide.php",
						"include-modification" => "expert-opinion--article",
						"require" => "/expert-opinion.php"
				]); ?>

	</div>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php", [
				"modification" => "external-info--size-mod-2",
				"title" => "<h4 class='external-info__theme-title'>Теория любви</h4>",
				"include" => "/theme-block.php"
		]); ?>

	</div>

	<div class="article-main-content__external-info-wrapper">

		<? req_with_param(PATH__COMMON . "/external-info.php",
				[
						"modification" => "external-info--size-mod-2",
						"title" => "<div class='external-info__block-title'>Читайте также</div>",
						"include" => "/read-also-preview.php",
						"include-modification" => "read-also-preview--article"
				]); ?>

	</div>

	<? req_with_param(PATH__COMMON . "/subscribe-block.php", ["modification" => "subscribe-block--subscribe"]); ?>

</div>