<div class="article-main-ideas col__3">
	<div class="outside-info-title">Основные идеи:</div>

	<ol>
		<li class="article-main-ideas__item">Интеллект, несмотря на внешние воздействия, выбирает методологический
			аутизм, также это подчеркивается в труде Дж.Морено «Театр Спонтанности».
		</li>
		<li class="article-main-ideas__item">Мышление последовательно. Мышление представляет собой кризис.</li>
		<li class="article-main-ideas__item">Супруги вступают в брак с жизненными паттернами и уровнями дифференциации
			Я, унаследованными от их родительских семей, таким образом перцепция отталкивает автоматизм.
		</li>
		<li class="article-main-ideas__item">Предсознательное, иcходя из того, что постоянно.</li>
	</ol>
</div>